import React from 'react';
import '../styles/Info.css';

const Info = () => (
    <section className="info">
        <h2>Консультация ставок на спорт от профессионалов своего дела SportBet</h2>
        <p className="article" >В наше время существует огромное количество площодок для ставок
            , но сколько из них по настоящему хороши и не обманут?
            Еще больше "контор", которые говорят, что знают результаты и могут поделиться
                за небольшую сумму.
            Так вот, на этой площадке собраны профессионалы, которые через все это прошли 
                и хотят поделиться этим с вами.
        </p>
    </section>
);
 
export default Info;